Repository: pablo-marin-gomez-us/decide-testing
Catalog: decide/booth/locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Logout
es_es: Salir

source: ------or------
es_es: ------o------

source: Logout from
es_es: Salir de

# vID
source: ID of Vote
es_es: ID de la votación

# vName
source: Name of voting
es_es: Nombre de la votación

source: Login
es_es: Identificarse

# LoginGitHub
source: Login with GitHub
es_es: Identificarse con GitHub

# LoginTwitter
source: Login with Twitter
es_es: Identificarse con Twitter

# LoginFacebook
source: Login with Facebook
es_es: Identificarse con Facebook

source: Vote
es_es: Votar

source: Conglatulations. Your vote has been sent
es_es: ¡Enhorabuena! Tu voto se ha enviado

# vote_with
source: You have voted with
es_es: Votar como

source: Voting
es_es: Votación

# link_voting
source: Link to voting
es_es: Enlace a la votación

# link_census
source: Link to census
es_es: Enlace al censo

# booth_voting
source: Booth to voting
es_es: Booth votación

# closed_voting
source: Voting closed
es_es: Votación cerrada

# voting_census
source: Census of voting
es_es: Censo votación
